<?php
/**
 * Created by PhpStorm.
 * User: Administrator
 * Date: 2018/2/2
 * Time: 11:01
 */

return [
    //类型
    'type' => [
        '手术',
        '注射',
        '光电（有创）',
        '光电（无创）',
    ],
    //痛感
    'pain' => [
        1,2,3,4,5
    ],
    //维持时间
    'maintain_time' => [
        '1-3个月',
        '3-6个月',
        '6-12个月',
        '永久'
    ],
    //治疗时间
    'treatment_time' => [
        '30-60分钟',
        '40-60分钟',
        '60-60分钟',
        '60-70分钟',
        '60-90分钟',
        '60-120分钟',
        '60-180分钟',
        '120-180分钟',
    ],
    //麻醉方式
    'anesthetic_method' => [
        '全麻',
        '局麻'
    ],
    //拆线时间
    'breaking_time' => [
        '0-0天',
        '1-5天',
        '5-7天'
    ],
];